[
    {
        "id": "6249be764166b41eeb3c6661",
        "index": 0,
        "name": "Gilliam Sweeney",
        "picture": "https://images.unsplash.com/photo-1536840362362-9241939f8874?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8bWFsZSUyMHBlcnNvbiUyMGltYWdlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "male",
        "email": "gilliamsweeney@maxemia.com",
        "review": "'ট্যালেন্ট বলতে কিচ্ছু নাই Only পরিশ্রম is Real' . জীবনের চাওয়াকে পাওয়া করতে না পেরে দিক হারিয়ে ফেলেছিলাম। ঠিক তখনি ঝংকার ভাইয়ার #রিচার্জ_Your_ডাউন_ব্যাটারি বইটা রকমারি থেকে অর্ডার করেছিলাম। বইটিতে ঝংকার ভাইয়া এক জন বড় ভাই রূপে জুনিয়ার ভাইদের উপদেশ দিতে তুই বলে সম্মোধন করেছে যেটা মনে হয়েছে একান্ত আপন কোনো বড় ভাই আমাকে উপদেশ দিচ্ছেন। ১১ নম্বর পৃষ্ঠায় ভাইয়ার একটা কথা  কানে অনাবরত বেজে যাচ্ছে সেটা হলো ' আসলে দুনিয়াতে ট্যালেন্ট বলতে কিচ্ছু নেই। পরিশ্রমী পোলাপাইন দিনের পর দিন সাধনা করে যে দক্ষতা, যে জ্ঞান অর্জন করে, আইলসা পোলাপাইন সেটাকেই ট্যালেন্ট বলে।' ইচ্ছে করলেই একদিনে বইটা পড়া শেষ করতে পারতাম। কিন্তু আমি সেটা না করে ধীরে ধীরে এবং বইয়ের বিষয়বস্তু নিজের জীবনে বাস্তবায়ন করার চেষ্টা করছি, ঠিক ভাইয়া আমার একটা কমেন্টে আমাকে বলেছিলেন নিজের জীবনে প্রয়োগ করতে। আমরা প্রতিদিন বাসা থেকে বের হওয়ার সময় আমাদের বলে দেয়, সাবধানে থাকিস। কখনোই বলে দেয় না, আজকে দুইটা রিস্ক নিয়ে আসিস। নতুন কিছু ট্রাই করে আসিস। লেখাটা “রিস্ক নেওয়াটা সাফল্যদের তপস্যা” অধ্যায়ের। ঝংকার মাহবুবের লেখা বলে কথা তার লেখা পড়তে পড়তে কখনও আগ্রহ হারায়নি। তার লেখার রসে ডুবে থাকবেন সবসময়। বইটা পরে ফেলতে পারেন।",
        "ratings": "5.0"
    },
    {
        "id": "6249be7610564bc4eede5aad",
        "index": 1,
        "name": "Elisabeth Valencia",
        "picture": "https://images.unsplash.com/photo-1617441356293-de82acf3552f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NzB8fHBlcnNvbiUyMGltYWdlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "female",
        "email": "elisabethvalencia@maxemia.com",
        "review": "বইটি আর আট দশটি মোটিভেশনাল বইয়ের মতো নয়। বইয়ের ভিতর লেখক খুব সুন্দর ভাবে তার পাঠকের সাথে ইন্টারকশনের চেষ্টা করয়েছে, যেটা বরাবর ই ঝংকার ভাই করে থাকেন। কিছু পৃষ্ঠা পর পর ই লেখক তার পাঠকের কাছে কিছু প্রশ্নের উত্তর চেয়েছে, যে প্রশ্নের উত্তরের মাধ্যমে পাঠক তার নিজেকে নতুন ভাবে চিন্তে পারবে। লেখক খুব সুন্দর ভাবে চোখে আঙ্গুল দিয়ে দেখিয়ে দিয়েছেন, যে লাইফে ভাল কিছু করতে হলে সুপার হিউম্যান হতে হয় না এবং আমরা দৈনন্দিন জীবনের কিভাবে সময় নষ্ট করই। আমরা কিভাবে নিজেদের সমস্যা গুলো অতি সহজে সমাধান করতে পারি। খুব সুন্দর এবং সাবলীল ভাবে ছোট ছোট গল্পের মাধ্যমে পাঠককে উৎসাহিত করা হইয়েছে। এই জন্য বইটি পড়তে পাঠকের মোটেও বোরিং লাগবে না। আর বইয়ের সব শেষে ব্যাটারি এর ঘর পূরণ করে পাঠক তার জীবনের বর্তমান অবস্থা সর্ম্পকে জানতে পারবে, যাতে করে সে বুঝতে পারবে তার অন্য দের সাথে পেরে উঠতে গেলে আর কি পরিমাণ পরিশ্রম করতে হবে। পরিশেষে, পুরো বই জুড়ে লেখক একটা কথায় ভালভাবে বুঝাতে চেয়েছেন, যে লাইফে কোনও শটকার্ট নাই, ভাল কিছু করতে হলে পরিশ্রম করতেই হবে, একবার চেষ্টা করে না হলে আবার চেষ্টা করতে হবে, কোন কাজে সফল হওয়ার জন্য লেগে থাকতে হবে।",
        "ratings": "4.5"
    },
    {
        "id": "6249be765dceda58e3f9e5e2",
        "index": 2,
        "name": "David Conrad",
        "picture": "https://images.unsplash.com/photo-1515615791787-d8e0022e233f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mzd8fG1hbGUlMjBwZXJzb24lMjBpbWFnZXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "male",
        "email": "davidconrad@maxemia.com",
        "review": "আমি এ পর্যন্ত যতগুলো আত্মউন্নয়নমূলক বই পড়েছি তার মধ্যে সবচেয়ে ফালতু মনে হয়েছে এই বইটি পড়ে। প্রশ্ন হতে পারে বই আবার ফালতু হয় কিভাবে? এর উত্তর হচ্ছেঃ যদি কোন আত্মউন্নয়নমূলক বইয়ে আত্মজীবনী লেখা থাকে তবে  সেটাকে ফালতু না বলার উপায় নেই। বলতে পারেন, 'একজন মানুষের জীবনের গল্পের মধ্যেও তো প্রেরনা আছে'।  কিন্তু আমি বলবো, ' প্রেরনা থাকুক বা নাই থাকুক, তাই বলে তো আত্মজীবনী কে আত্মউন্নয়ন বলে চালানো যায় না,'। তাছাড়া যখন বইয়ের নাম 'রিচার্জ ইয়োর ডাউন ব্যাটারি' সেখানে বইয়ের ভিতরে তো একটি অসমাপ্ত জীবনের গল্প লিখে দেয়ার কোনো মানে হয়না।  ঝংকার মাহবুব এর অন্য বই কেমন তা জানিনা, তবে আপনি যদি লেখকের কলেজ ও বিশ্ববিদ্যালয় জীবনের ছাত্র রাজনীতির কথা জানতে চান তবেই এই বইটি কিনুন।",
        "ratings": "1.0"
    },
    {
        "id": "6249be7609b322db03776cee",
        "index": 3,
        "name": "Ruthie Wallace",
        "picture": "https://images.unsplash.com/photo-1525265750372-a6dd70a57a1f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTV8fHBlcnNvbiUyMGltYWdlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "female",
        "email": "ruthiewallace@maxemia.com",
        "review": "' রুটি মদ ফুরিয়ে যাবে, প্রিয়ার কালো চোখ ঘোলাটে হয়ে আসবে, কিন্তু বইখানা অনন্ত- যৌবনা- যদি তেমন বই হয়। তাই বোধ করি খৈয়াম তাঁর বেহেশতের সরঞ্জামের ফিরিস্তি বানাতে গিয়ে কেতাবের কথা ভোলেন নি '. -সৈয়দ মুজতবা আলী। শত মাইল দূরে বাংলা একডেমীতে চলা অমর একুশে বইমেলায় যাওয়ার সৌভাগ্য থেকে বঞ্চিত হলেও  rokomari.com এর সৌজন্যে পেয়ে গেলাম ভার্চুয়াল জগতের প্রিয় ব্যক্তিত্ব Jhankar Mahbub ভাইয়ের লেখা বই #রিচার্জ_Your_ডাউন_ব্যাটারি।।। পড়ার শুরুতে যে ভুমিকা লিখা রয়েছে সেটা পড়েই বইটির পড়ার তৃষ্ণা আরও কয়েক গুন বেড়ে গেল। তার পর যতই গিলতে শুরু করলাম ততই খিদে বাড়তে শুরু করল একপর্যায়ে গোগ্রাসে পুরো বইটি গিলে ফেললাম। আহ! খালি প্রাণটা এবার ভরে গেল নতুন প্রভাতের স্বপ্নে। যেথায় শুধু হাতছানি দিয়ে ডাকে অদূর সোনালি ভবিষ্যৎ। আর সেই হাতছানিতে সাড়া দিয়ে চলছি গুটি গুটি পায়ে নিরন্তর।।",
        "ratings": "4.0"
    },
    {
        "id": "6249be7675ce680caef38fde",
        "index": 4,
        "name": "Higgins Hammond",
        "picture": "https://images.unsplash.com/photo-1601233749202-95d04d5b3c00?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjh8fG1hbGUlMjBwZXJzb24lMjBpbWFnZXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "male",
        "email": "higginshammond@maxemia.com",
        "review": "                                        বইটির কয়েকটি দিক আমার বেশ নজর কেড়েছে এবং ভালোও লেগেছে। তার মধ্যে প্রথম হলো, লেখক বইটিতে যে যে পয়েন্ট তুলে ধরেছেন, তার প্রত্যেকটির সাথে তিনি অনেকগুলো উদাহরণ দিয়েছিলেন যেগুলো আমার কাছে অনেকটাই বাস্তবিক মনে হয়েছে। আর আসলে উদাহরণগুলোর সাথে আমি নিজেকে রিলেট করতে পারতেসিলাম। যার কারণে আমার কাছে পয়েন্টগুলো বেশ ভালোই লাগছিল। কিন্তু আমার সবচেয়ে বেশি যে পয়েন্টটা ভালো লেগেছে তা হলো,  'বিজনেস করতে গেলে খাইতে হবে কনি'।কারণ এই পয়েন্টটাতে লেখক এক্কেবারে কড়া সত্য কথা নির্দেশনা হিসেবে দিয়েছেন যা আমাদেরকে আসলে কেউ সহজে বলতে চায় না। উল্টা আমরা বাস্তব জীবন কঠিন ভাবে শিখি। আমার কাছে ৫স ফর্মুলাটাও বেশ মজার মনে হয়েছে প্লাস কার্যকরীও বটে। বইটির আরেকটি বিশেষ দিক হলো, প্রত্যেক ৪ টা পয়েন্ট শেষে লেখক পাঠকের দিকে মানে আমার দিকে একটা প্রশ্ন ছুড়ে দিয়েছেন। আবার বইটির শেষে লেখক ব্যাটারির চার্জের সাথে প্রয়োগমূলক একটা কাজ দেন। আমার কাছে বেশ ভালোই লেগেছে, তবে এই দিকটি ছাত্রসমাজের জন্য বেশ উপকারী হবে। ",
        "ratings": "4.0"
    },
    {
        "id": "6249be76fb24c04f11561581",
        "index": 5,
        "name": "Sullivan Mueller",
        "picture": "https://images.unsplash.com/photo-1506464253090-7af30fe60a71?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDR8fG1hbGUlMjBwZXJzb24lMjBpbWFnZXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "gender": "male",
        "email": "sullivanmueller@maxemia.com",
        "review": "Are you a teenagers? Do you a serious diseases of getting nervous every time? Don't you have any dream to achieve? Are you afraid of your future? Don't you have any mentor? If yes, then you need an one stop solution right? Read the book. Not kidding. Read the book. Its easy to read and more easy to memories the lessons. Don't want to describe how. Just read the book and get answer.I personally would like to thank the writer to write such easy digestible motivational book.",
        "ratings": "4.0"
    }
]